{"id":2440,"date":"2021-07-27T11:25:27","date_gmt":"2021-07-27T14:25:27","guid":{"rendered":"https:\/\/ww2.smilink.com.br\/?page_id=2440"},"modified":"2022-12-19T10:17:45","modified_gmt":"2022-12-19T13:17:45","slug":"termos-e-condicoes","status":"publish","type":"page","link":"https:\/\/www.smilink.com.br\/termos-e-condicoes\/","title":{"rendered":"Termos e Condições"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"2440\" class=\"elementor elementor-2440\">\n\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-8d91958 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"8d91958\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-660660b\" data-id=\"660660b\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-cfa99c4 elementor-widget elementor-widget-spacer\" data-id=\"cfa99c4\" data-element_type=\"widget\" data-widget_type=\"spacer.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-spacer\">\n\t\t\t<div class=\"elementor-spacer-inner\"><\/div>\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-d29acf2 elementor-hidden-phone elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"d29acf2\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-6c0ce35\" data-id=\"6c0ce35\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea4878f elementor-widget elementor-widget-text-editor\" data-id=\"ea4878f\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p>Termos e Condições<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-1f268cb elementor-hidden-mobile elementor-widget elementor-widget-html\" data-id=\"1f268cb\" data-element_type=\"widget\" data-widget_type=\"html.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<svg width=\"100%\" height=\"5\" viewBox=\"0 0 508 5\" fill=\"none\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\">\n<rect width=\"508\" height=\"5\" rx=\"2.5\" fill=\"url(#paint0_radial_219_317)\"\/>\n<defs>\n<radialGradient id=\"paint0_radial_219_317\" cx=\"0\" cy=\"0\" r=\"1\" gradientUnits=\"userSpaceOnUse\" gradientTransform=\"translate(254 2.5) rotate(90) scale(2.5 254)\">\n<stop stop-color=\"#DBDBDB\"\/>\n<stop offset=\"1\" stop-color=\"#D0D0D0\" stop-opacity=\"0\"\/>\n<\/radialGradient>\n<\/defs>\n<\/svg>\n\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-9f8990a elementor-widget elementor-widget-text-editor\" data-id=\"9f8990a\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p>A Smilink (doravante também “Site”), website mantido e disponibilizado pela Smilink Serviços Ortodônticos Ltda., inscrita no Cadastro Nacional de Pessoas Jurídicas – CNPJ\/MF sob o nº 31.740.510\/0001-29, com sede à Rua Augusta, nº 2.840, cj.71 e 72, Cerqueira César, na Cidade de São Paulo, Estado de São Paulo, CEP 01412-100 (doravante “Prestadora”), visando regular o uso e acesso ao website www.smilink.com.br, disponibiliza os Termos e Condições de Uso (doravante “Termos”) a Você (doravante também “Usuário”).<\/p><p>Ao finalizar seu cadastro para realizar sua primeira compra no Site ou cadastrar seu e-mail pessoal para recebimento de nossas mensagens, O Usuário estará consentindo automaticamente com as disposições destes Termos. Caso o Usuário não aceite ou não concorde com o conteúdo deste instrumento, ou de quaisquer alterações realizadas neste, deverá se abster de utilizar o Site. O conteúdo destes Termos poderá ser modificado a qualquer tempo, e a nova versão deste documento entrará em vigor quando de sua publicação no Site. Você somente será comunicado sobre a alteração dos Termos se houver obrigação legal neste sentido. Por isso, recomendamos que o Usuário verifique periodicamente seu conteúdo.<\/p><p>Ao aceitar os presentes Termos, o Usuário reconhece ser o único responsável pelas informações disponibilizadas por meio do acesso ao Site, responsabilizando-se, com exclusividade e mesmo perante terceiros, por todo e qualquer dano ou prejuízo decorrente de informações incorretas, inverídicas ou incompletas fornecidas à Prestadora, sujeitando-se a todas as sanções aplicáveis nos termos da legislação brasileira, inclusive em âmbito criminal.<\/p><p>Os termos “você”, “seu”, “seus” e “suas” referem-se ao visitante ou Usuário do Site. “Os termos “Smilink”, “nós” e “nosso” referem-se à Prestadora.<\/p><h2><span style=\"font-size: 24px; font-weight: 500;\">1. Isenção de Responsabilidade Médica<\/span><\/h2><p>Todas as informações contidas neste Site, incluindo, mas não se limitando, às informações relativas a condições de saúde, produtos e tratamentos ortodônticos, dentários e médicos possuem caráter meramente informativo. Tais informações não devem ser consideradas completas e não possuem o propósito de substituírem a consulta do Usuário ao ortodontista, dentista ou profissional de saúde ou qualquer informação contida em quaisquer embalagens ou rótulos de produtos.<\/p><p>As informações obtidas utilizando o Site não são exaustivas e não cobrem todos os procedimentos ou tratamentos ortodônticos ou dentários, especialmente considerando as suas características individuais. Este Site não estabelece a condição de doutor e paciente entre a Smilink e o Usuário.<\/p><h2><span style=\"font-size: 24px; font-weight: 500;\">2. Uso do Site e Responsabilidades do Usuário<\/span><\/h2><p>Ao utilizar o Site e aceitar os presentes Termos, o Usuário declara: (i) ser considerado civilmente capaz à luz da legislação brasileira e penalmente imputável; (ii) estar ciente de que é vedada a disponibilização de qualquer conteúdo ilícito, contrário à moral e aos bons costumes, ou que possa violar direitos de terceiros, bem como material que incorpore vírus, elementos nocivos no Site ou que prejudique o sistema da Prestadora; e (iii) que toda e qualquer utilização da Smilink terá apenas finalidades lícitas, reconhecendo que o Usuário é o único responsável pelo uso do Site, isentando a Prestadora de toda e qualquer responsabilidade por danos ou prejuízos decorrentes de seu uso. O Usuário reconhece, ainda, que a Prestadora poderá excluir do Site, a seu exclusivo critério, qualquer conteúdo, comentário ou informação que viole a legislação brasileira, a moral e os bons costumes geralmente aceitos, quaisquer direitos de terceiros, que seja ofensivo, difamatório ou abusivo ou desrespeite, de qualquer forma, qualquer disposição destes Termos. Ainda, o Usuário reconhece que o conteúdo disponibilizado por meio da Smilink, como textos, imagens, fotografias, ícones, tecnologias, links e demais conteúdos audiovisuais ou sonoros, incluindo o software do Site, desenhos gráficos e códigos fonte, são de propriedade exclusiva da Prestadora ou de terceiro que autorizou sua utilização no Site, e estão protegidos pelas leis e tratados internacionais, sendo vedada sua cópia, reprodução, ou qualquer outro tipo de utilização, ficando os infratores sujeitos às sanções civis e criminais correspondentes, nos termos das Leis 9.279\/96, 9.609\/98 e 9.610\/98. O Usuário declara estar ciente, ainda, de que todas as marcas, os nomes comerciais ou logotipos de qualquer espécie disponibilizados no Site são de propriedade da Prestadora ou de terceiro que admitiu e permitiu seu uso, sem que a utilização e o acesso ao Site possam ser entendidos como autorização para que o Usuário cite ou utilize tais marcas, nomes comerciais e logotipos. Sujeitos a estes Termos de Uso, concedemos ao Usuário uma licença limitada, pessoal, revogável, não exclusiva e intransferível para utilizar o Site para seu uso pessoal e não para revenda ou distribuição adicional. O Usuário concorda em não reproduzir, duplicar, copiar, vender, revender ou explorar para qualquer propósito comercial o uso do Site, o acesso ao Site ou qualquer conteúdo acessível por meio do Site. O Usuário concorda em não copiar ou postar em nenhum computador em rede, transmitir em nenhuma mídia ou utilizar, modificar, distribuir, publicar, transmitir ou criar serviços derivados de qualquer material encontrado em nosso Site para nenhum propósito público ou comercial. O Usuário não tem permissão para modificar nenhum material deste Site.<\/p><h2><span style=\"font-size: 24px; font-weight: 500;\">3. Responsabilidades e Direitos da Prestadora<\/span><\/h2><p>A Prestadora reserva o direito de a qualquer momento modificar ou descontinuar o Site (ou qualquer parte deste), temporária ou permanentemente com ou sem aviso. A Prestadora também pode fazer melhorias e\/ou alterações aos produtos, serviços e\/ou aos programas descritos neste Site a qualquer momento e sem aviso prévio.<\/p><p>A Prestadora não se responsabiliza por: (i) eventuais indisponibilidades, erros ou falhas do Site, bem como por qualquer defraudação de utilidade que possa ser atribuída à Prestadora pelo Usuário, pela falibilidade do Site, nem por qualquer dificuldade de acesso; (ii) por quaisquer erros ou inconsistências na transmissão de dados, assim como pela qualidade ou disponibilidade do sinal de Internet; (iii) pela existência de vírus ou quaisquer elementos nocivos na Smilink, capazes de causar alterações em seus sistemas informáticos (software e hardware) ou nos documentos eletrônicos armazenados no sistema informático, isentando-se de qualquer responsabilidade pelos danos e prejuízos que possam decorrer destes; (iv) por eventuais falhas e erros decorrentes de serviços prestados por terceiros, a exemplo de instituições de pagamento e transportadoras; e, (v) por quaisquer danos e prejuízos oriundos do conhecimento que terceiros não autorizados possam ter de quaisquer das informações fornecidas à Prestadora, devido a falhas exclusivamente atribuíveis ao Usuário ou a terceiros, que fujam a qualquer controle razoável da Prestadora. Ao aceitar os presentes Termos, Você reconhece ser o único responsável pela sua senha cadastrada no Site, a qual não deverá ser compartilhada com terceiros, sendo Você o único e exclusivo responsável por compras ou acessos indevidos decorrentes de qualquer uso inadequado ou negligente de suas senhas.<\/p><h2><span style=\"font-size: 24px; font-weight: 500;\">4. Feedback e Envio de Conteúdo<\/span><\/h2><p>Nós consideraremos válidas todas as notificações e comunicações encaminhadas pelo Usuário à Prestadora, quando dirigidas ao seguinte endereço eletrônico: contato@smilink.com.br. Ainda, Você poderá contatar a Prestadora por meio do Serviço de Atendimento ao Cliente (SAC), pelo telefone (11) 97968.3858, e pelo Site Smilink. Da mesma forma, toda e qualquer notificação e comunicação por parte da Prestadora será considerada eficaz, para todos os efeitos, quando realizadas por meio de qualquer informação de contato indicada pelo Usuário quando de seu cadastro no Site<\/p><p>Qualquer comentário, avaliação, informação, sugestão, envio ou material que o Usuário enviar por meio ou em relação a este Site (um “Envio“) será considerado não confidencial pela Prestadora. O Usuário reconhece que é responsável pelos Envios que fornecer, eximindo a Prestadora de quaisquer responsabilidade pelos Envios, incluindo sua legalidade.<\/p><p>Ao realizar um Envio, o Usuário concorda que tem o direito de fazê-lo livre de qualquer reivindicação terceiros, e concorda em arcar com a exclusiva responsabilidade e obrigação em relação a qualquer reivindicação relacionada a tal Envio. O Usuário concede à Prestadora o direito com caráter exclusivo, perpétuo, irrevogável, irretratável, não incidente de royalties, incondicional e gratuito: (i) para fazer, mandar fazer, utilizar, copiar, reproduzir, modificar e criar serviços derivativos de qualquer Envio e um direito não exclusivo a utilizar o nome e semelhança de qualquer pessoa mencionada ou inclusa em tal Envio com relação a qualquer uso do Envio e com relação a qualquer serviço derivado que possa ser criado a partir do Envio em qualquer mídia, software ou tecnologia de qualquer tipo existente no momento ou desenvolvido no futuro, inclusive sua publicidade; (ii) publicamente realizar ou exibir, importar, difundir, transmitir, distribuir (diretamente e indiretamente por múltiplas camadas), licenciar, oferecer-se para vender e vender, alugar, arrendar ou emprestar cópias do Envio e serviços dele derivados; e (iii) para sublicenciar a terceiros os direitos acima, incluindo o direito de sublicenciar a terceiros adicionais, tudo sem expectativa de remuneração, com exceção do direito a acessar e utilizar o Site de acordo com estes Termos.<\/p><h2><span style=\"font-size: 24px; font-weight: 500;\">5. Política de Privacidade<\/span><\/h2><p>Aplicam-se, conjuntamente a estes Termos, quando do acesso ao Site, as disposições constantes na Política de Privacidade.<\/p><h2><span style=\"font-size: 24px; font-weight: 500;\">6. Violação de Direitos Autorais e Propriedade Intelectual<\/span><\/h2><p>O Usuário, direta ou indiretamente, não está autorizado ao uso das marcas, logotipos, jargões ou qualquer tipo de propriedade intelectual Prestadora ou de suas empresas controladas, controladoras, afiliadas ou licenciantes (“Propriedade Intelectual”), salvo tenha obtido aprovação expressa para tal.<\/p><h2><span style=\"font-size: 24px; font-weight: 500;\">7. Foro<\/span><\/h2><p>A presente relação jurídica é exclusivamente regida pelas leis brasileiras. Qualquer cláusula ou condição deste documento que, por qualquer razão, venha a ser reputada nula ou ineficaz por qualquer juízo ou tribunal, não afetará a validade das demais disposições destes Termos, as quais permanecerão plenamente válidas e vinculantes, gerando efeitos em sua máxima extensão. A falha da Prestadora em exigir quaisquer direitos ou disposições dos presentes Termos não constituirá renúncia, podendo exercer regularmente o seu direito, dentro dos prazos legais. Fica eleito o Foro do local de residência do Usuário, desde que residente no Brasil, para dirimir quaisquer dúvidas, questões ou litígios decorrentes dos presentes Termos, renunciando as partes a qualquer outro, por mais privilegiado que seja.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-76393be elementor-hidden-desktop elementor-hidden-tablet elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"76393be\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-6a22cd6\" data-id=\"6a22cd6\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-7dff0cc elementor-widget elementor-widget-text-editor\" data-id=\"7dff0cc\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p><span style=\"font-size: 14pt;\">Termos e Condições<\/span><\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-4e6cee8 elementor-hidden-desktop elementor-widget elementor-widget-html\" data-id=\"4e6cee8\" data-element_type=\"widget\" data-widget_type=\"html.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<svg width=\"100%\" height=\"5\" viewBox=\"0 0 508 5\" fill=\"none\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\">\n<rect width=\"508\" height=\"5\" rx=\"2.5\" fill=\"url(#paint0_radial_219_343)\"\/>\n<defs>\n<radialGradient id=\"paint0_radial_219_343\" cx=\"0\" cy=\"0\" r=\"1\" gradientUnits=\"userSpaceOnUse\" gradientTransform=\"translate(254 2.5) rotate(90) scale(2.5 254)\">\n<stop stop-color=\"#DBDBDB\"\/>\n<stop offset=\"1\" stop-color=\"#D0D0D0\" stop-opacity=\"0\"\/>\n<\/radialGradient>\n<\/defs>\n<\/svg>\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-c271e7a elementor-widget elementor-widget-text-editor\" data-id=\"c271e7a\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\tA Smilink (doravante também “Site”), website mantido e disponibilizado pela Smilink Serviços Ortodônticos Ltda., inscrita no Cadastro Nacional de Pessoas Jurídicas – CNPJ\/MF sob o nº 31.740.510\/0001-29, com sede à Rua Doutor Guilherme Bannitz, 126, conj. 81, 8º andar, Itaim-Bibi, CEP 04.532-060 (doravante “Prestadora”), visando regular o uso e acesso ao website www.smilink.com.br, disponibiliza os Termos e Condições de Uso (doravante “Termos”) a Você (doravante também “Usuário”).\n\nAo finalizar seu cadastro para realizar sua primeira compra no Site ou cadastrar seu e-mail pessoal para recebimento de nossas mensagens, O Usuário estará consentindo automaticamente com as disposições destes Termos. Caso o Usuário não aceite ou não concorde com o conteúdo deste instrumento, ou de quaisquer alterações realizadas neste, deverá se abster de utilizar o Site. O conteúdo destes Termos poderá ser modificado a qualquer tempo, e a nova versão deste documento entrará em vigor quando de sua publicação no Site. Você somente será comunicado sobre a alteração dos Termos se houver obrigação legal neste sentido. Por isso, recomendamos que o Usuário verifique periodicamente seu conteúdo.\n\nAo aceitar os presentes Termos, o Usuário reconhece ser o único responsável pelas informações disponibilizadas por meio do acesso ao Site, responsabilizando-se, com exclusividade e mesmo perante terceiros, por todo e qualquer dano ou prejuízo decorrente de informações incorretas, inverídicas ou incompletas fornecidas à Prestadora, sujeitando-se a todas as sanções aplicáveis nos termos da legislação brasileira, inclusive em âmbito criminal.\n\nOs termos “você”, “seu”, “seus” e “suas” referem-se ao visitante ou Usuário do Site. “Os termos “Smilink”, “nós” e “nosso” referem-se à Prestadora.\n<h2><span style=\"font-size: 14px; font-weight: 500;\">1. Isenção de Responsabilidade Médica<\/span><\/h2>\nTodas as informações contidas neste Site, incluindo, mas não se limitando, às informações relativas a condições de saúde, produtos e tratamentos ortodônticos, dentários e médicos possuem caráter meramente informativo. Tais informações não devem ser consideradas completas e não possuem o propósito de substituírem a consulta do Usuário ao ortodontista, dentista ou profissional de saúde ou qualquer informação contida em quaisquer embalagens ou rótulos de produtos.\n\nAs informações obtidas utilizando o Site não são exaustivas e não cobrem todos os procedimentos ou tratamentos ortodônticos ou dentários, especialmente considerando as suas características individuais. Este Site não estabelece a condição de doutor e paciente entre a Smilink e o Usuário.\n<h2><span style=\"font-size: 14px; font-weight: 500;\">2. Uso do Site e Responsabilidades do Usuário<\/span><\/h2>\nAo utilizar o Site e aceitar os presentes Termos, o Usuário declara: (i) ser considerado civilmente capaz à luz da legislação brasileira e penalmente imputável; (ii) estar ciente de que é vedada a disponibilização de qualquer conteúdo ilícito, contrário à moral e aos bons costumes, ou que possa violar direitos de terceiros, bem como material que incorpore vírus, elementos nocivos no Site ou que prejudique o sistema da Prestadora; e (iii) que toda e qualquer utilização da Smilink terá apenas finalidades lícitas, reconhecendo que o Usuário é o único responsável pelo uso do Site, isentando a Prestadora de toda e qualquer responsabilidade por danos ou prejuízos decorrentes de seu uso. O Usuário reconhece, ainda, que a Prestadora poderá excluir do Site, a seu exclusivo critério, qualquer conteúdo, comentário ou informação que viole a legislação brasileira, a moral e os bons costumes geralmente aceitos, quaisquer direitos de terceiros, que seja ofensivo, difamatório ou abusivo ou desrespeite, de qualquer forma, qualquer disposição destes Termos. Ainda, o Usuário reconhece que o conteúdo disponibilizado por meio da Smilink, como textos, imagens, fotografias, ícones, tecnologias, links e demais conteúdos audiovisuais ou sonoros, incluindo o software do Site, desenhos gráficos e códigos fonte, são de propriedade exclusiva da Prestadora ou de terceiro que autorizou sua utilização no Site, e estão protegidos pelas leis e tratados internacionais, sendo vedada sua cópia, reprodução, ou qualquer outro tipo de utilização, ficando os infratores sujeitos às sanções civis e criminais correspondentes, nos termos das Leis 9.279\/96, 9.609\/98 e 9.610\/98. O Usuário declara estar ciente, ainda, de que todas as marcas, os nomes comerciais ou logotipos de qualquer espécie disponibilizados no Site são de propriedade da Prestadora ou de terceiro que admitiu e permitiu seu uso, sem que a utilização e o acesso ao Site possam ser entendidos como autorização para que o Usuário cite ou utilize tais marcas, nomes comerciais e logotipos. Sujeitos a estes Termos de Uso, concedemos ao Usuário uma licença limitada, pessoal, revogável, não exclusiva e intransferível para utilizar o Site para seu uso pessoal e não para revenda ou distribuição adicional. O Usuário concorda em não reproduzir, duplicar, copiar, vender, revender ou explorar para qualquer propósito comercial o uso do Site, o acesso ao Site ou qualquer conteúdo acessível por meio do Site. O Usuário concorda em não copiar ou postar em nenhum computador em rede, transmitir em nenhuma mídia ou utilizar, modificar, distribuir, publicar, transmitir ou criar serviços derivados de qualquer material encontrado em nosso Site para nenhum propósito público ou comercial. O Usuário não tem permissão para modificar nenhum material deste Site.\n<h2><span style=\"font-size: 14px; font-weight: 500;\">3. Responsabilidades e Direitos da Prestadora<\/span><\/h2>\nA Prestadora reserva o direito de a qualquer momento modificar ou descontinuar o Site (ou qualquer parte deste), temporária ou permanentemente com ou sem aviso. A Prestadora também pode fazer melhorias e\/ou alterações aos produtos, serviços e\/ou aos programas descritos neste Site a qualquer momento e sem aviso prévio.\n\nA Prestadora não se responsabiliza por: (i) eventuais indisponibilidades, erros ou falhas do Site, bem como por qualquer defraudação de utilidade que possa ser atribuída à Prestadora pelo Usuário, pela falibilidade do Site, nem por qualquer dificuldade de acesso; (ii) por quaisquer erros ou inconsistências na transmissão de dados, assim como pela qualidade ou disponibilidade do sinal de Internet; (iii) pela existência de vírus ou quaisquer elementos nocivos na Smilink, capazes de causar alterações em seus sistemas informáticos (software e hardware) ou nos documentos eletrônicos armazenados no sistema informático, isentando-se de qualquer responsabilidade pelos danos e prejuízos que possam decorrer destes; (iv) por eventuais falhas e erros decorrentes de serviços prestados por terceiros, a exemplo de instituições de pagamento e transportadoras; e, (v) por quaisquer danos e prejuízos oriundos do conhecimento que terceiros não autorizados possam ter de quaisquer das informações fornecidas à Prestadora, devido a falhas exclusivamente atribuíveis ao Usuário ou a terceiros, que fujam a qualquer controle razoável da Prestadora. Ao aceitar os presentes Termos, Você reconhece ser o único responsável pela sua senha cadastrada no Site, a qual não deverá ser compartilhada com terceiros, sendo Você o único e exclusivo responsável por compras ou acessos indevidos decorrentes de qualquer uso inadequado ou negligente de suas senhas.\n<h2><span style=\"font-size: 14px; font-weight: 500;\">4. Feedback e Envio de Conteúdo<\/span><\/h2>\nNós consideraremos válidas todas as notificações e comunicações encaminhadas pelo Usuário à Prestadora, quando dirigidas ao seguinte endereço eletrônico: contato@smilink.com.br. Ainda, Você poderá contatar a Prestadora por meio do Serviço de Atendimento ao Cliente (SAC), pelo telefone (11) 97968.3858, e pelo Site Smilink. Da mesma forma, toda e qualquer notificação e comunicação por parte da Prestadora será considerada eficaz, para todos os efeitos, quando realizadas por meio de qualquer informação de contato indicada pelo Usuário quando de seu cadastro no Site\n\nQualquer comentário, avaliação, informação, sugestão, envio ou material que o Usuário enviar por meio ou em relação a este Site (um “Envio“) será considerado não confidencial pela Prestadora. O Usuário reconhece que é responsável pelos Envios que fornecer, eximindo a Prestadora de quaisquer responsabilidade pelos Envios, incluindo sua legalidade.\n\nAo realizar um Envio, o Usuário concorda que tem o direito de fazê-lo livre de qualquer reivindicação terceiros, e concorda em arcar com a exclusiva responsabilidade e obrigação em relação a qualquer reivindicação relacionada a tal Envio. O Usuário concede à Prestadora o direito com caráter exclusivo, perpétuo, irrevogável, irretratável, não incidente de royalties, incondicional e gratuito: (i) para fazer, mandar fazer, utilizar, copiar, reproduzir, modificar e criar serviços derivativos de qualquer Envio e um direito não exclusivo a utilizar o nome e semelhança de qualquer pessoa mencionada ou inclusa em tal Envio com relação a qualquer uso do Envio e com relação a qualquer serviço derivado que possa ser criado a partir do Envio em qualquer mídia, software ou tecnologia de qualquer tipo existente no momento ou desenvolvido no futuro, inclusive sua publicidade; (ii) publicamente realizar ou exibir, importar, difundir, transmitir, distribuir (diretamente e indiretamente por múltiplas camadas), licenciar, oferecer-se para vender e vender, alugar, arrendar ou emprestar cópias do Envio e serviços dele derivados; e (iii) para sublicenciar a terceiros os direitos acima, incluindo o direito de sublicenciar a terceiros adicionais, tudo sem expectativa de remuneração, com exceção do direito a acessar e utilizar o Site de acordo com estes Termos.\n<h2><span style=\"font-size: 14px; font-weight: 500;\">5. Política de Privacidade<\/span><\/h2>\nAplicam-se, conjuntamente a estes Termos, quando do acesso ao Site, as disposições constantes na Política de Privacidade.\n<h2><span style=\"font-size: 14px; font-weight: 500;\">6. Violação de Direitos Autorais e Propriedade Intelectual<\/span><\/h2>\nO Usuário, direta ou indiretamente, não está autorizado ao uso das marcas, logotipos, jargões ou qualquer tipo de propriedade intelectual Prestadora ou de suas empresas controladas, controladoras, afiliadas ou licenciantes (“Propriedade Intelectual”), salvo tenha obtido aprovação expressa para tal.\n<h2><span style=\"font-size: 14px; font-weight: 500;\">7. Foro<\/span><\/h2>\nA presente relação jurídica é exclusivamente regida pelas leis brasileiras. Qualquer cláusula ou condição deste documento que, por qualquer razão, venha a ser reputada nula ou ineficaz por qualquer juízo ou tribunal, não afetará a validade das demais disposições destes Termos, as quais permanecerão plenamente válidas e vinculantes, gerando efeitos em sua máxima extensão. A falha da Prestadora em exigir quaisquer direitos ou disposições dos presentes Termos não constituirá renúncia, podendo exercer regularmente o seu direito, dentro dos prazos legais. Fica eleito o Foro do local de residência do Usuário, desde que residente no Brasil, para dirimir quaisquer dúvidas, questões ou litígios decorrentes dos presentes Termos, renunciando as partes a qualquer outro, por mais privilegiado que seja.\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Termos e Condições A Smilink (doravante também “Site”), website mantido e disponibilizado pela Smilink Serviços Ortodônticos Ltda., inscrita no Cadastro Nacional de Pessoas Jurídicas – CNPJ\/MF sob o nº 31.740.510\/0001-29, com sede à Rua Augusta, nº 2.840, cj.71 e 72, Cerqueira César, na Cidade de São Paulo, Estado de São Paulo, CEP 01412-100 (doravante “Prestadora”), [&hellip;]<\/p>\n","protected":false},"author":12,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_acf_changed":false,"footnotes":""},"class_list":["post-2440","page","type-page","status-publish","hentry"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Conheça nossos termos e condições | Smilink<\/title>\n<meta name=\"description\" content=\"Estes são os Termos e Condições aceitos ao navegar no site da Smilink. Veja quais são as condições aceitas ao comprar ou cadastrar seu e-mail em nosso site.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.smilink.com.br\/termos-e-condicoes\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Conheça nossos termos e condições | Smilink\" \/>\n<meta property=\"og:description\" content=\"Estes são os Termos e Condições aceitos ao navegar no site da Smilink. Veja quais são as condições aceitas ao comprar ou cadastrar seu e-mail em nosso site.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.smilink.com.br\/termos-e-condicoes\/\" \/>\n<meta property=\"og:site_name\" content=\"Smilink\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/smilinkbr\/\" \/>\n<meta property=\"article:modified_time\" content=\"2022-12-19T13:17:45+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. tempo de leitura\" \/>\n\t<meta name=\"twitter:data1\" content=\"18 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.smilink.com.br\/termos-e-condicoes\/\",\"url\":\"https:\/\/www.smilink.com.br\/termos-e-condicoes\/\",\"name\":\"Conheça nossos termos e condições | Smilink\",\"isPartOf\":{\"@id\":\"https:\/\/www.smilink.com.br\/#website\"},\"datePublished\":\"2021-07-27T14:25:27+00:00\",\"dateModified\":\"2022-12-19T13:17:45+00:00\",\"description\":\"Estes são os Termos e Condições aceitos ao navegar no site da Smilink. Veja quais são as condições aceitas ao comprar ou cadastrar seu e-mail em nosso site.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.smilink.com.br\/termos-e-condicoes\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.smilink.com.br\/termos-e-condicoes\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.smilink.com.br\/termos-e-condicoes\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Início\",\"item\":\"https:\/\/www.smilink.com.br\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Termos e Condições\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.smilink.com.br\/#website\",\"url\":\"https:\/\/www.smilink.com.br\/\",\"name\":\"Smilink\",\"description\":\"Alinhadores Transparentes\",\"publisher\":{\"@id\":\"https:\/\/www.smilink.com.br\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.smilink.com.br\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.smilink.com.br\/#organization\",\"name\":\"Smilink: Alinhadores Transparentes\",\"url\":\"https:\/\/www.smilink.com.br\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-BR\",\"@id\":\"https:\/\/www.smilink.com.br\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.smilink.com.br\/wp-content\/uploads\/2021\/08\/logo-smilink.png\",\"contentUrl\":\"https:\/\/www.smilink.com.br\/wp-content\/uploads\/2021\/08\/logo-smilink.png\",\"width\":560,\"height\":160,\"caption\":\"Smilink: Alinhadores Transparentes\"},\"image\":{\"@id\":\"https:\/\/www.smilink.com.br\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/smilinkbr\/\",\"https:\/\/www.instagram.com\/smilinkbr\/\",\"https:\/\/www.linkedin.com\/company\/smilink\/\",\"https:\/\/br.pinterest.com\/smilinkbr\/\",\"https:\/\/www.youtube.com\/channel\/UCes5Q4yUJhs9c9PTs-H5Wxg\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Conheça nossos termos e condições | Smilink","description":"Estes são os Termos e Condições aceitos ao navegar no site da Smilink. Veja quais são as condições aceitas ao comprar ou cadastrar seu e-mail em nosso site.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.smilink.com.br\/termos-e-condicoes\/","og_locale":"pt_BR","og_type":"article","og_title":"Conheça nossos termos e condições | Smilink","og_description":"Estes são os Termos e Condições aceitos ao navegar no site da Smilink. Veja quais são as condições aceitas ao comprar ou cadastrar seu e-mail em nosso site.","og_url":"https:\/\/www.smilink.com.br\/termos-e-condicoes\/","og_site_name":"Smilink","article_publisher":"https:\/\/www.facebook.com\/smilinkbr\/","article_modified_time":"2022-12-19T13:17:45+00:00","twitter_card":"summary_large_image","twitter_misc":{"Est. tempo de leitura":"18 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.smilink.com.br\/termos-e-condicoes\/","url":"https:\/\/www.smilink.com.br\/termos-e-condicoes\/","name":"Conheça nossos termos e condições | Smilink","isPartOf":{"@id":"https:\/\/www.smilink.com.br\/#website"},"datePublished":"2021-07-27T14:25:27+00:00","dateModified":"2022-12-19T13:17:45+00:00","description":"Estes são os Termos e Condições aceitos ao navegar no site da Smilink. Veja quais são as condições aceitas ao comprar ou cadastrar seu e-mail em nosso site.","breadcrumb":{"@id":"https:\/\/www.smilink.com.br\/termos-e-condicoes\/#breadcrumb"},"inLanguage":"pt-BR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.smilink.com.br\/termos-e-condicoes\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.smilink.com.br\/termos-e-condicoes\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Início","item":"https:\/\/www.smilink.com.br\/"},{"@type":"ListItem","position":2,"name":"Termos e Condições"}]},{"@type":"WebSite","@id":"https:\/\/www.smilink.com.br\/#website","url":"https:\/\/www.smilink.com.br\/","name":"Smilink","description":"Alinhadores Transparentes","publisher":{"@id":"https:\/\/www.smilink.com.br\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.smilink.com.br\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-BR"},{"@type":"Organization","@id":"https:\/\/www.smilink.com.br\/#organization","name":"Smilink: Alinhadores Transparentes","url":"https:\/\/www.smilink.com.br\/","logo":{"@type":"ImageObject","inLanguage":"pt-BR","@id":"https:\/\/www.smilink.com.br\/#\/schema\/logo\/image\/","url":"https:\/\/www.smilink.com.br\/wp-content\/uploads\/2021\/08\/logo-smilink.png","contentUrl":"https:\/\/www.smilink.com.br\/wp-content\/uploads\/2021\/08\/logo-smilink.png","width":560,"height":160,"caption":"Smilink: Alinhadores Transparentes"},"image":{"@id":"https:\/\/www.smilink.com.br\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/smilinkbr\/","https:\/\/www.instagram.com\/smilinkbr\/","https:\/\/www.linkedin.com\/company\/smilink\/","https:\/\/br.pinterest.com\/smilinkbr\/","https:\/\/www.youtube.com\/channel\/UCes5Q4yUJhs9c9PTs-H5Wxg"]}]}},"_links":{"self":[{"href":"https:\/\/www.smilink.com.br\/wp-json\/wp\/v2\/pages\/2440"}],"collection":[{"href":"https:\/\/www.smilink.com.br\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.smilink.com.br\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.smilink.com.br\/wp-json\/wp\/v2\/users\/12"}],"replies":[{"embeddable":true,"href":"https:\/\/www.smilink.com.br\/wp-json\/wp\/v2\/comments?post=2440"}],"version-history":[{"count":24,"href":"https:\/\/www.smilink.com.br\/wp-json\/wp\/v2\/pages\/2440\/revisions"}],"predecessor-version":[{"id":53229,"href":"https:\/\/www.smilink.com.br\/wp-json\/wp\/v2\/pages\/2440\/revisions\/53229"}],"wp:attachment":[{"href":"https:\/\/www.smilink.com.br\/wp-json\/wp\/v2\/media?parent=2440"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}